games = {
    "딸기 게임" : "딸기가 좋아! 딸기가 좋아! 좋아!좋아!좋아좋아좋아!\n"\
        +"1.술래부터 4박자에 맞춰서 1~8~1까지(1->...7->8->7->6...) 딸기를 외친다.\n"\
        +"2.빈 박수를 ㅁ이라고 하면, 1은 ㅁㅁㅁ딸기, 7은 딸기딸기딸기딸기 ㅁ딸기딸기딸기이다.\n"\
        +"3.딸기 개수를 틀리거나, 박자가 안 맞으면 마시면 된다!\n"\
        +"BONUS:박자를 틀리는 사람에겐 '박자는 생명!박자는 생명!Rhythm is Life! Life is Rhythm!'이라고 해주자!\n",
    "두부 게임" : "두~부 두부 두부 으쌰으쌰으쌰으쌰~\n"\
        +"1.술래가 두부 3모로 기준이 되어 왼쪽 사람은 두부 1모,2모, 오른쪽 사람은 4모, 5모이다.\n"\
        +"2.술래가 두부 N모!라고 외치면(1<=N<=5, N!=3) 해당하는 사람은 다음 술래가 된다.\n"\
        +"3.술래가 두부 3모라고 외치면 술래가, 부름을 받은 사람이 대답하지 못하면 그 사람이 술을 마신다!\n"\
        +"BONUS:두부 3모라고 하면 두~부는 네모! 두~부는 네모!라고 노래하면서 손으로 네모를 만들어 술잔을 감싸고 마신다!\n",
    "요리사 게임": "오늘은 내가 요리사~ 오늘은 내가 요리사~\n"\
        +"1.눈치껏 한 사람이 술래에게 'ㅁㅁ님~ 오늘은 뭐가 드시고 싶으세요~?'라고 묻는다.\n"\
        +"2.술래는 음식의 주제를 정한다. ex)오늘은 매콤한 음식이 먹고싶네~\n"\
        +"3.다른 사람들은 한 사람씩 주제에 맞는 음식을 말한다. ex)떡볶이 어떠세요~?\n"\
        +"4.술래는 괜찮으면 '음~좋구나'하면서 넘어가고, 별로면 '떡볶이는 별로구나~ 마셔!'라고 한다.\n"\
        +"5.술래가 아니어도 술 먹었으면 하는 사람의 음식을 공격하는 것도 합법이다!:> ex)떡볶이는 안 맵지~!\n",
    "레코드 게임": "레코레코 이이이 레코레코 이이이\n"\
        +"1.술래가 인트로 이후에 바로 가수 이름을 외치고 손을 굿 모양으로 내민다. ex)오마이걸!\n"\
        +"2.다른 사람들은 가수의 노래를 하면서 엄지를 잡으며 손을 쌓는다. ex)살~짝 설렜어 난!\n"\
        +"3.마지막까지 손을 올리지 못한 사람이 마신다.\n",
    "더 게임 오브 데스":"아 신이난다~ 아싸 재미난다~ 아싸 더! 게임! 오브! 데스!\n"\
        +"1.인트로가 끝나면 술래는 바로 적당히 숫자를 외친다.(인원수 2배 이하가 좋다. 너무 크면 지루해짐)\n"\
        +"2.수를 외침과 동시에 술래를 포함한 모두는 손으로 한 사람을 가리킨다.\n"\
        +"3.외친 숫자만큼 술래부터 시작하여 지목한 손가락대로 따라간다.\n"\
        +"4.숫자만큼 따라 갔을 때 마지막으로 손가락이 가리키는 사람이 마신다.\n",
    "이진 딸기":"딸기 투비트~ 딸기 투비트~\n"\
        +"1.딸기를 외치는 것은 같지만, 2진수로 딸기를 한다. 4박자로 하니까 이진수로 0부터 1111까지.\n"
        +"2.빈 박수를 ㅁ이라고 하면, 1은 ㅁㅁㅁ딸기, 2는(10이니까) ㅁㅁ딸기ㅁ이다.\n"
        +"3.틀리면 마시기~\n",
    "고래 게임":"고래가 쏴~ 고래가 쏴~ 쏴!쏴!쏴쏴쏴!\n"\
        +"1.고래를 1~8~1부터 외치는 게임이다.\n"\
        +"2.그러나 5부터 고래를 한 박자에 두 번 말해야 한다. ex)5는 고래고래 고래 고래 고래\n"\
        +"3.박자를 잘 맞추자! 틀리면 벌주~\n"\
        +"BONUS:박자를 틀리는 사람에겐 '박자는 생명!박자는 생명!Rhythm is Life! Life is Rhythm!'이라고 해주자!\n",
    "지하철 게임":"지하철~ 지하철~ 몇 호선~ 몇 호선~?\n"\
        +"1.술래는 인트로가 끝나면 호선을 외친다. ex)2호선~ 2호선!\n"\
        +"2.돌아가면서 해당 호선에 해당하는 역을 말한다\n"\
        +"3.못 말하면 마신다! 너무 쉬운 호선이라서 두 바퀴 돌면 노잼샷! 너무 어려운 호선을 말하면 겐세이~\n"
}